<template>
  <footer class="footer">
    СПАО «РЕСО-Гарантия» раскрывает информацию на странице в сети Интернет информационного агентства, аккредитованного ЦБ РФ на раскрытие информации, по адресу: http://www.disclosure.ru/issuer/7710045520/
    <br>Информация об акционерах и лицах, под контролем или значительным влиянием которых находится страховщик на 19.03.2020г.
    <br>Информация о компании по базовым стандартам Центробанка
  </footer>
</template>

<script>
  export default {
    name: 'Footer'
  }
</script>

<style scoped>

</style>
