const footerMenu = [
  {
    title: "Автострахование",
    items: ["ОСАГО", "Каско", "Зеленая карта"],
  },
  {
    title: "Жизнь и здоровье",
    items: ["ДМС", "Туризм", "Несчастный случай"],
  },
  {
    title: "О компании",
    items: [
      "Новости",
      "Вакансии",
      "Закупки",
      "Раскрытие сведений",
      "Информация для потребителей",
      "Правила и тарифы",
      "Карта сайта",
    ],
  },
  {
    title: "Имущество",
    items: ["Квартира", "Дом", "Ипотека"],
  },
];

export default footerMenu;
