export const cities = [
  {
    id: 2,
    kladr_id: "3400000100000",
    text: "Волгоград",
  },
  {
    id: 3,
    kladr_id: "2300000100000",
    text: "Краснодар",
  },
  {
    id: 4,
    kladr_id: "3600000100000",
    text: "Воронеж",
  },
  {
    id: 5,
    kladr_id: "7800000000000",
    text: "Санкт-Петербург",
  },
  {
    id: 6,
    kladr_id: "6100000100000",
    text: "Ростов-на-Дону",
  },
  {
    id: 7,
    kladr_id: "6600000100000",
    text: "Екатеринбург",
  },
  {
    id: 8,
    kladr_id: "5200000100000",
    text: "Нижний Новгород",
  },
  {
    id: 9,
    kladr_id: "0200000100000",
    text: "Уфа",
  },
  {
    id: 10,
    kladr_id: "1600000100000",
    text: "Казань",
  },
  {
    id: 11,
    kladr_id: "5900000100000",
    text: "Пермь",
  },
  {
    id: 12,
    kladr_id: "5400000100000",
    text: "Новосибирск",
  },
  {
    id: 13,
    kladr_id: "7400000100000",
    text: "Челябинск",
  },
  {
    id: 14,
    kladr_id: "6300000100000",
    text: "Самара",
  },
  {
    id: 15,
    kladr_id: "5500000100000",
    text: "Омск",
  },
];
