export const cities = [
  {
    id: 2,
    text: "Волгоград",
  },
  {
    id: 3,
    text: "Краснодар",
  },
  {
    id: 4,
    text: "Воронеж",
  },
  {
    id: 6,
    text: "Санкт-Петербург",
  },
  {
    id: 7,
    text: "Ростов-на-Дону",
  },
  {
    id: 9,
    text: "Екатеренбург",
  },
  {
    id: 10,
    text: "Нижний Новгород",
  },
  {
    id: 10,
    text: "Уфа",
  },
  {
    id: 11,
    text: "Казань",
  },
  {
    id: 12,
    text: "Пермь",
  },
  {
    id: 13,
    text: "Новосибирск",
  },
  {
    id: 14,
    text: "Челябинск",
  },
  {
    id: 15,
    text: "Самара",
  },
  {
    id: 16,
    text: "Омск",
  },
];
